
Init_Instance_counter_controller.hint.1 = \u0412 \u044D\u0442\u0438\u0445 \u043F\u043E\u043B\u044F\u0445 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0434\u0430\u0442\u044B \u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.\r\n\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0439 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D \u043B\u0435\u0442\u00A0\u2014 \u043E\u0442 
Init_Instance_counter_controller.hint.2 = \ \u0434\u043E 
Init_Instance_counter_controller.hint.3 = .\r\n\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u0432 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043C\u0435\u0441\u044F\u0446\u0430: \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0432\u0435\u0441\u0442\u0438\r\n\u0435\u0433\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u043E\u0432\u044B\u0439 \u043D\u043E\u043C\u0435\u0440, \u0432\u0432\u0435\u0441\u0442\u0438 \u0435\u0433\u043E \u043F\u043E\u043B\u043D\u043E\u0435 \u0438\u043B\u0438 \u0441\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u043E\u0435\r\n\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 (\u043F\u0440\u0438\u00A0\u0443\u0441\u043B\u043E\u0432\u0438\u0438, \u0447\u0442\u043E \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0430\r\n\u0448\u0430\u0431\u043B\u043E\u043D\u044B \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0439).\r\n\u041F\u043E\u043B\u044F 
Init_Instance_counter_controller.hint.4 = , 
Init_Instance_counter_controller.hint.5 = \ \u0438 
Init_Instance_counter_controller.hint.6 = \ \u043C\u043E\u0433\u0443\u0442 \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0443\u0441\u0442\u044B\u043C\u0438.\r\n\u042D\u0442\u043E \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u043A\u0430\u043A\u00A00 \u0434\u043B\u044F \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043F\u0443\u0441\u0442\u043E\u0433\u043E \u043F\u043E\u043B\u044F.\r\n\u0422\u0430\u043A\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0432\u044B\u0431\u043E\u0440\u0430 \u0434\u0430\u0442\u044B \u0438\u0437 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432\u044B\u0431\u043E\u0440\u0430\r\n\u0434\u0430\u0442, \u0438 \u0432\u044B\u0431\u043E\u0440\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0445 \u0434\u0430\u0442\u044B \u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0430\u0436\u0430\u0432 \u043A\u043D\u043E\u043F\u043A\u0443 "
Init_Instance_counter_controller.hint.7 = " (\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0430\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0432 \u0440\u0435\u0436\u0438\u043C\u0435 "
Init_Instance_counter_controller.hint.8 = ").

Init_Solo_counter_controller.date_time_hint.1  = \u0412 \u044D\u0442\u0438\u0445 \u043F\u043E\u043B\u044F\u0445 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043D\u0435\u00A0\u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0442\u0440\u043E\u0433\u0438\u0445\r\n\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 (\u043A\u0430\u043A\u00A0\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0434\u043E 59 \u0432 \u043C\u0438\u043D\u0443\u0442\u043D\u043E\u043C \u043F\u043E\u043B\u0435). \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 100\u00A0\u043C\u0438\u043D\u0443\u0442 \u0438 120\u00A0\u0441\u0435\u043A\u0443\u043D\u0434 \u0431\u0443\u0434\u0435\u0442 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0430\r\n\u0432 1\u00A0\u0447\u0430\u0441 \u0438 42\u00A0\u043C\u0438\u043D\u0443\u0442\u044B. \u041F\u0443\u0441\u0442\u043E\u0435 \u043F\u043E\u043B\u0435 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u043A\u0430\u043A \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u00A00 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043F\u043E\u043B\u044F. \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u0438\u00A0\u2014\r\n
Init_Solo_counter_controller.date_time_hint.2  = \u00A0\u043B\u0435\u0442  11\u00A0\u043C\u0435\u0441\u044F\u0446\u0435\u0432  30/29\u00A0\u0434\u043D\u0435\u0439 (\u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0440\u0435\u0436\u0438\u043C\u0430, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0432 "
Init_Solo_counter_controller.date_time_hint.3  = ")  23\u00A0\u0447\u0430\u0441\u0430  59\u00A0\u043C\u0438\u043D\u0443\u0442  59\u00A0\u0441\u0435\u043A\u0443\u043D\u0434.
Init_Solo_counter_controller.days_count_hint.1 = \u0421\u043F\u043E\u0441\u043E\u0431 \u043F\u043E\u0434\u0441\u0447\u0435\u0442\u0430 \u0434\u043D\u0435\u0439 \u0432 \u043C\u0435\u0441\u044F\u0446\u0435.\r\n"
Init_Solo_counter_controller.days_count_hint.2 = "\u00A0\u2014 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u043A\u0430\u0436\u0434\u044B\u0439 \u043C\u0435\u0441\u044F\u0446 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 30\u2011\u0442\u0438\u00A0\u0434\u043D\u0435\u0439.\r\n"
Init_Solo_counter_controller.days_count_hint.3 = "\u00A0\u2014 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439 \u0432 \u043C\u0435\u0441\u044F\u0446\u0435 \u043A\u0430\u043A \u0432 \u043E\u0431\u044B\u0447\u043D\u043E\u043C \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u0435.\r\n\u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 2\u2011\u0439\u00A0\u043C\u0435\u0441\u044F\u0446 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 28\u2011\u0438\u00A0\u0434\u043D\u0435\u0439.\r\n\u041F\u0420\u0418\u041C\u0415\u0427\u0410\u041D\u0418\u0415. \u0412\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u0440\u0435\u0436\u0438\u043C \u043D\u0435\u00A0\u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\r\n\u0432\u00A0\u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C.

accelerators.or = \u0438\u043B\u0438

close_button_tooltip = \u0417\u0430\u043A\u0440\u044B\u0442\u044C \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438

initial_timer_time_tooltip = \u0418\u0441\u0445\u043E\u0434\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0442\u0430\u0439\u043C\u0435\u0440\u0430: 

layout_settings.display_on_title_hint     = \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F\r\n\u0432 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0438 \u043E\u043A\u043D\u0430 \u0438 \u043D\u0430 \u043F\u0430\u043D\u0435\u043B\u0438 \u0437\u0430\u0434\u0430\u0447
layout_settings.displayed_range_hint.1    = \u0414\u0438\u0430\u043F\u0430\u0437\u043E\u043D \u0435\u0434\u0438\u043D\u0438\u0446\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F.\r\n\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0440\u0435\u0436\u0438\u043C\u043E\u0432 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F\r\n"
layout_settings.displayed_range_hint.2    = " \u0438 "
layout_settings.displayed_range_hint.3    = ".
layout_settings.time_display_style_hint.1 = \u0420\u0435\u0436\u0438\u043C, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u0441\u044F \u0435\u0434\u0438\u043D\u0438\u0446\u044B\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438.\r\n"
layout_settings.time_display_style_hint.2 = "\u00A0\u2014 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0435\u0434\u0438\u043D\u0438\u0446\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0435\u0433\u043E \u043D\u0435\u043D\u0443\u043B\u0435\u0432\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\r\n    (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0435\u0441\u043B\u0438 \u0442\u0435\u043A\u0443\u0449\u0435\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0430\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 10\u00A0\u043C\u0438\u043D\u0443\u0442 \u0438 0\u00A0\u0441\u0435\u043A\u0443\u043D\u0434\u00A0\u2014 \u0442\u043E\u043B\u044C\u043A\u043E \u044D\u0442\u0438\r\n    \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F).\r\n"
layout_settings.time_display_style_hint.3 = "\u00A0\u2014 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u0441\u044F \u0432\u0441\u0435 \u0435\u0434\u0438\u043D\u0438\u0446\u044B \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043E\u0442 \u043B\u0435\u0442 \u0434\u043E \u0441\u0435\u043A\u0443\u043D\u0434.\r\n"
layout_settings.time_display_style_hint.4 = "\u00A0\u2014 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0435\u0434\u0438\u043D\u0438\u0446\u044B\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0432 "
layout_settings.time_display_style_hint.5 = "\r\n    \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0435\u0434\u0438\u043D\u0438\u0446\u044B\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0435\u00A0\u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u0434\u0430\u0436\u0435 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B\u0445\u043E\u0434\u0430 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u0438\r\n    \u0437\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u044B\u0439 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D \u0435\u0434\u0438\u043D\u0438\u0446\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438.\r\n    \u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435.\u00A0\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0432 \u044D\u0442\u043E\u043C \u0440\u0435\u0436\u0438\u043C\u0435 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442\u0441\u044F "
layout_settings.time_display_style_hint.6 = ".\r\n"
layout_settings.time_display_style_hint.7 = "\u00A0\u2014 \u0435\u0434\u0438\u043D\u0438\u0446\u044B\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0432 "
layout_settings.time_display_style_hint.8 = " \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u0432\u0441\u0435\u0433\u0434\u0430.\r\n    \u0411\u043E\u043B\u044C\u0448\u0438\u0435 \u0435\u0434\u0438\u043D\u0438\u0446\u044B\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0431\u043E\u043B\u044C\u0448\u0435\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438,\r\n    \u0447\u0435\u043C \u043C\u043E\u0436\u0435\u0442 \u0432\u043C\u0435\u0441\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435.
layout_settings.time_unit_names_hint      = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u0434\u043B\u044F \u0435\u0434\u0438\u043D\u0438\u0446 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.

mode_image_tooltip.1 = \u0421\u0447\u0435\u0442\u0447\u0438\u043A\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0432 \u0440\u0435\u0436\u0438\u043C\u0435 
mode_image_tooltip.2 = \u00A0

new_time_counter_button_tooltip = \u041D\u043E\u0432\u044B\u0439 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438

restart_button_tooltip = \u041F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u043A

start_button_tooltips.pause  = \u041F\u0430\u0443\u0437\u0430
start_button_tooltips.resume = \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
start_button_tooltips.start  = \u0421\u0442\u0430\u0440\u0442

time_counter_setting_button_tooltip = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0430\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438
