
error.cannot_show_settings_pane = \u041D\u0435\u00A0\u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u044C \u043F\u0430\u043D\u0435\u043B\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0430\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438.
error.time_zone                 = \u041D\u0435\u00A0\u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0447\u0430\u0441\u043E\u0432\u043E\u0439\u00A0\u043F\u043E\u044F\u0441. \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0447\u0430\u0441\u043E\u0432\u043E\u0439\u00A0\u043F\u043E\u044F\u0441\u00A0"UTC". \u041A\u0430\u043A\u00A0\u0442\u043E\u043B\u044C\u043A\u043E \u0443\u0434\u0430\u0441\u0442\u0441\u044F \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u0447\u0430\u0441\u043E\u0432\u043E\u0439 \u043F\u043E\u044F\u0441, \u043E\u043D \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438. \u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u044B \u043E\u0431\u00A0\u044D\u0442\u043E\u043C \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0434\u0438\u0430\u043B\u043E\u0433\u043E\u0432\u043E\u0433\u043E\u00A0\u043E\u043A\u043D\u0430.
error.title.IO                  = \u041E\u0448\u0438\u0431\u043A\u0430 \u0432\u0432\u043E\u0434\u0430\u2011\u0432\u044B\u0432\u043E\u0434\u0430
error.title.time_zone           = \u041E\u0448\u0438\u0431\u043A\u0430 \u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u044F\u0441\u0430
error.window_layout             = \u0412\u043E\u00A0\u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u0430 \u043E\u043A\u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430.

notification.save_succeed                      = \u0421\u0447\u0435\u0442\u0447\u0438\u043A\u0438\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B
notification.time_zone.more_than_one.content.1 = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445 \u0447\u0430\u0441\u043E\u0432\u044B\u0445\u00A0\u0441\u043C\u0435\u0449\u0435\u043D\u0438\u0439, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445\r\n\u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0434\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043C\u044F,\u00A0\u2014 
notification.time_zone.more_than_one.content.2 = . \u0422\u0430\u043A\u0430\u044F \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F\r\n\u043E\u0431\u044B\u0447\u043D\u043E \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u043A\u043E\u0433\u0434\u0430 \u0441\u0442\u0440\u0435\u043B\u043A\u0438\u00A0\u0447\u0430\u0441\u043E\u0432 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044F\u0442 \u043D\u0430\u0437\u0430\u0434\r\n(\u043F\u0435\u0440\u0435\u0445\u043E\u0434 \u0441 \u043B\u0435\u0442\u043D\u0435\u0433\u043E \u043D\u0430 \u0437\u0438\u043C\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F). \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430,\r\n\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0435\u0435 \u0447\u0430\u0441\u043E\u0432\u043E\u0435\u00A0\u0441\u043C\u0435\u0449\u0435\u043D\u0438\u0435:
notification.time_zone.more_than_one.header    = \u0423\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0434\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043C\u044F \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0432 \u0431\u043E\u043B\u0435\u0435\u00A0\u0447\u0435\u043C \u043E\u0434\u043D\u043E\u043C \u0447\u0430\u0441\u043E\u0432\u043E\u043C\u00A0\u0441\u043C\u0435\u0449\u0435\u043D\u0438\u0438
notification.time_zone.nonexistent.content     = \u0423\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0434\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043C\u044F \u043D\u0435\u00A0\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0442.\r\n\u0422\u0430\u043A\u0430\u044F \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F \u043E\u0431\u044B\u0447\u043D\u043E \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u043A\u043E\u0433\u0434\u0430 \u0441\u0442\u0440\u0435\u043B\u043A\u0438 \u0447\u0430\u0441\u043E\u0432 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044F\u0442 \u0432\u043F\u0435\u0440\u0435\u0434 (\u043F\u0435\u0440\u0435\u0445\u043E\u0434 \u0441 \u0437\u0438\u043C\u043D\u0435\u0433\u043E \u043D\u0430 \u043B\u0435\u0442\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F). \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
notification.time_zone.nonexistent.header      = \u041D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0434\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043C\u044F
