
error.cannot_show_settings_pane = \u041D\u0435\u00A0\u0432\u0434\u0430\u043B\u043E\u0441\u044F \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0438 \u043F\u0430\u043D\u0435\u043B\u044C \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u044C \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u043D\u044F \u043B\u0456\u0447\u0438\u043B\u044C\u043D\u0438\u043A\u0430\u00A0\u0447\u0430\u0441\u0443.
error.time_zone                 = \u041D\u0435\u00A0\u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u0439 \u0447\u0430\u0441\u043E\u0432\u0438\u0439\u00A0\u043F\u043E\u044F\u0441. \u0412\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0439 \u0447\u0430\u0441\u043E\u0432\u0438\u0439\u00A0\u043F\u043E\u044F\u0441\u00A0"UTC". \u042F\u043A\u00A0\u0442\u0456\u043B\u044C\u043A\u0438 \u0432\u0434\u0430\u0441\u0442\u044C\u0441\u044F \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u0447\u0430\u0441\u043E\u0432\u0438\u0439\u00A0\u043F\u043E\u044F\u0441, \u0432\u0456\u043D \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E. \u0412\u0430\u0441\u00A0\u0431\u0443\u0434\u0435 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043E \u0437\u0430\u00A0\u0434\u043E\u043C\u043E\u043C\u043E\u0433\u043E\u044E \u0434\u0456\u0430\u043B\u0433\u043E\u0432\u043E\u0433\u043E\u00A0\u0432\u0456\u043A\u043D\u0430.
error.title.IO                  = \u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u0432\u0432\u043E\u0434\u0443\u2011\u0432\u0438\u0432\u043E\u0434\u0443
error.title.time_zone           = \u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u044F\u0441\u0443
error.window_layout             = \u041F\u0456\u0434\u00A0\u0447\u0430\u0441 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u0430 \u0432\u0456\u043A\u043D\u0430 \u0432\u0438\u043D\u0438\u043A\u043B\u0430 \u043F\u043E\u043C\u0438\u043B\u043A\u0430.

notification.save_succeed                      = \u041B\u0456\u0447\u0438\u043B\u044C\u043D\u0438\u043A\u0438\u00A0\u0447\u0430\u0441\u0443 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0456
notification.time_zone.more_than_one.content.1 = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043C\u043E\u0436\u043B\u0438\u0432\u0438\u0445 \u0447\u0430\u0441\u043E\u0432\u0438\u0445\u00A0\u0437\u043C\u0456\u0449\u0435\u043D\u044C, \u0432 \u044F\u043A\u0438\u0445 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438\r\n\u0432\u043A\u0430\u0437\u0430\u043D\u0456 \u0434\u0430\u0442\u0430 \u0456 \u0447\u0430\u0441,\u00A0\u2014 
notification.time_zone.more_than_one.content.2 = . \u0422\u0430\u043A\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044F\r\n\u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0442\u0440\u0430\u043F\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u043A\u043E\u043B\u0438 \u0441\u0442\u0440\u0456\u043B\u043A\u0438 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044F\u0442\u044C\r\n\u043D\u0430\u0437\u0430\u0434 (\u043F\u0435\u0440\u0435\u0445\u0456\u0434 \u0456\u0437 \u043B\u0456\u0442\u043D\u044C\u043E\u0433\u043E \u043D\u0430 \u0437\u0438\u043C\u043E\u0432\u0438\u0439 \u0447\u0430\u0441). \u0411\u0443\u0434\u044C\u00A0\u043B\u0430\u0441\u043A\u0430,\r\n\u043E\u0431\u0435\u0440\u0456\u0442\u044C \u043F\u0456\u0434\u0445\u043E\u0434\u044F\u0449\u0435 \u0447\u0430\u0441\u043E\u0432\u0435\u00A0\u0437\u043C\u0456\u0449\u0435\u043D\u043D\u044F:
notification.time_zone.more_than_one.header    = \u0412\u043A\u0430\u0437\u0430\u043D\u0456 \u0434\u0430\u0442\u0430 \u0456 \u0447\u0430\u0441 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u0443 \u0431\u0456\u043B\u044C\u0448\u00A0\u043D\u0456\u0436 \u043E\u0434\u043D\u043E\u043C\u0443 \u0447\u0430\u0441\u043E\u0432\u043E\u043C\u0443\u00A0\u0437\u043C\u0456\u0449\u0435\u043D\u043D\u0456
notification.time_zone.nonexistent.content     = \u0412\u043A\u0430\u0437\u0430\u043D\u0456 \u0434\u0430\u0442\u0430 \u0456 \u0447\u0430\u0441 \u043D\u0435\u00A0\u0456\u0441\u043D\u0443\u044E\u0442\u044C.\r\n\u0422\u0430\u043A\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044F \u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0442\u0440\u0430\u043F\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u043A\u043E\u043B\u0438 \u0441\u0442\u0440\u0456\u043B\u043A\u0438 \u0433\u043E\u0434\u0438\u043D\u043D\u0438\u043A\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044F\u0442\u044C \u0432\u043F\u0435\u0440\u0435\u0434 (\u043F\u0435\u0440\u0435\u0445\u0456\u0434 \u0456\u0437 \u0437\u0438\u043C\u043E\u0432\u043E\u0433\u043E \u043D\u0430 \u043B\u0456\u0442\u043D\u0456\u0439 \u0447\u0430\u0441). \u0411\u0443\u0434\u044C\u00A0\u043B\u0430\u0441\u043A\u0430, \u043E\u0431\u0435\u0440\u0456\u0442\u044C \u043A\u043E\u0440\u0435\u043A\u0442\u043D\u0438\u0439 \u0447\u0430\u0441.
notification.time_zone.nonexistent.header      = \u041D\u0435\u0456\u0441\u043D\u0443\u044E\u0447\u0456 \u0434\u0430\u0442\u0430 \u0456 \u0447\u0430\u0441
