
incorrect_settings_file_content.1 = \u0427\u0430\u0441\u0442\u044C \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430 
incorrect_settings_file_content.2 = , \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0435\u0433\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0430 \u0438\u043B\u0438 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0430. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u043F\u043E\u00A0\u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.

incorrect_time_counters_file_content.1.1     = \u0424\u0430\u0439\u043B \u0441 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u043C\u0438 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0430\u043C\u0438\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D.
incorrect_time_counters_file_content.1.2.1.1 = \ \u041D\u0435\u00A0\u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0432\u0441\u0435 \u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440\u044B. \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0445 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u043E\u0432\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u00A0\u2014 
incorrect_time_counters_file_content.1.2.1.2 = \ \u0438\u0437 
incorrect_time_counters_file_content.1.2.1.3 = \ \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445.
incorrect_time_counters_file_content.1.2.2   = \r\n\u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0437 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0445 \u044D\u043A\u0437\u0435\u043C\u043B\u044F\u0440\u043E\u0432 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442 \u043D\u0435\u043A\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043E\u0448\u0438\u0431\u043A\u0438 (\u044D\u0442\u0438\u00A0\u043E\u0448\u0438\u0431\u043A\u0438 \u043D\u0435\u00A0\u0441\u043A\u0430\u0436\u0443\u0442\u0441\u044F \u043D\u0430 \u0438\u0445\u00A0\u0440\u0430\u0431\u043E\u0442\u0435).
incorrect_time_counters_file_content.1.3     = \ \u041D\u0435\u00A0\u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043D\u0438\u00A0\u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0430\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438.
incorrect_time_counters_file_content.2       = \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0437 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0445 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u043E\u0432\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442 \u043D\u0435\u043A\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043E\u0448\u0438\u0431\u043A\u0438 (\u044D\u0442\u0438\u00A0\u043E\u0448\u0438\u0431\u043A\u0438 \u043D\u0435\u00A0\u0441\u043A\u0430\u0436\u0443\u0442\u0441\u044F \u043D\u0430 \u0438\u0445\u00A0\u0440\u0430\u0431\u043E\u0442\u0435).

settings_file_not_found = \ \u043D\u0435\u00A0\u043D\u0430\u0439\u0434\u0435\u043D. \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u00A0\u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.

settings_file_read_error = \u0412\u043E\u00A0\u0432\u0440\u0435\u043C\u044F \u0447\u0442\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u00A0\u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.

settings_file_write_error = \u041D\u0435\u00A0\u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0444\u0430\u0439\u043B \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A. \u0412\u043E\u00A0\u0432\u0440\u0435\u043C\u044F \u0437\u0430\u043F\u0438\u0441\u0438 \u0432 \u0444\u0430\u0439\u043B \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430.

time_counters_file_not_found = \ \u043D\u0435\u00A0\u043D\u0430\u0439\u0434\u0435\u043D. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043D\u0435\u00A0\u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0435 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.

time_counters_file_read_error.1 = \u0412\u043E\u00A0\u0432\u0440\u0435\u043C\u044F \u0447\u0442\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u0430 
time_counters_file_read_error.2 = , \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0435\u0433\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0435 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0421\u0447\u0435\u0442\u0447\u0438\u043A\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0435\u00A0\u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043E\u0439.

time_counters_file_write_error1.1 = \u0412\u043E\u00A0\u0432\u0440\u0435\u043C\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0444\u0430\u0439\u043B\u0443 
time_counters_file_write_error1.2 = \ \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0422\u0435\u043A\u0443\u0449\u0435\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u043E\u0432\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0435\u00A0\u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043E.

time_counters_file_write_error2 = \u0412\u043E\u00A0\u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u043E\u0432\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0432 \u0444\u0430\u0439\u043B \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043D\u0435\u00A0\u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0442\u0435\u043A\u0443\u0449\u0435\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u043E\u0432\u00A0\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0434\u043E\u043B\u0436\u043D\u044B\u043C\u00A0\u043E\u0431\u0440\u0430\u0437\u043E\u043C.

zone_id_change.1 = \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043C\u0435\u043D\u044B \u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u044F\u0441\u0430 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u043C\u0438 (\u0431\u044B\u043B\u043E 
zone_id_change.2 = \ \u0441\u0442\u0430\u043B\u043E 
zone_id_change.3 = ).

zone_id_error.1 = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043C\u0435\u043D\u044B \u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u044F\u0441\u0430 \u0432\u043D\u043E\u0432\u044C \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u0447\u0435\u0442\u0447\u0438\u043A\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0435\u00A0\u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442 \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0449\u0438\u043C\u0438\u0441\u044F. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0431\u0435\u0437\u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0430\u0441\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u044F\u0441\u0430. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u044F\u0441\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u044B \u0441 
zone_id_error.2 = \ \u043D\u0430 
zone_id_error.3 = .
